CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, حقوق الطبع والنشر © 2006-2012 لصالح شركة The Chromium Authors. جميع الحقوق محفوظة.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "حقوق الطبع والنشر © 2006-2012 لصالح شركة The Chromium Authors. جميع الحقوق محفوظة.";
